jorgebucaran/fisher
jorgebucaran/replay.fish
franciscolourenco/done
laughedelic/pisces
danhper/fish-ssh-agent
patrickf1/colored_man_pages.fish
oh-my-fish/plugin-archlinux
oh-my-fish/plugin-bang-bang
rominf/omf-plugin-hub
oh-my-fish/plugin-rustup
